export const katakanaChars = [
  // あ행
  ['ア', '아', '손으로 턱잡고 내려서 입벌리는 모양'], 
  ['イ', '이', '이쑤시개 부러뜨린 모양'], 
  ['ウ', '우', '우산모양'], 
  ['エ', '에', '애 옆으로 돌린 모양'], 
  ['オ', '오', '十 을 반으로 나눠서'],
  // か행
  ['カ', '카', '히라가나 카'], 
  ['キ', '키', 'Key 모양'], 
  ['ク', '쿠', '구랑 비슷'], 
  ['ケ', '케', '히라가나 케랑 비슷'], 
  ['コ', '코', '코끼리 코'],
  // さ행
  ['サ', '사', '사다리 모양'], 
  ['シ', '시', '애가 쉬싸는 모양'], 
  ['ス', '스', '즈랑 비슷한 스...'], 
  ['セ', '세', '세면대 모양'], 
  ['ソ', '소', '소뿔모양'],
  // た행
  ['タ', '타', '많을 다에서 하나 뺀 타'], 
  ['チ', '치', '한자 천 千 원을 치ㄹ러 넣는다'], 
  ['ツ', '츠', '시 하면 츠츠츠 혀를 찬다'], 
  ['テ', '테', '테레비 안테나 모양'], 
  ['ト', '토', '토끼 서있는 모양'],
  // な행
  ['ナ', '나', '4등분으로 나눈다'], 
  ['ニ', '니', '이치 니 산'], 
  ['ヌ', '누', '입벌린채 턱괴고 누워있는'], 
  ['ネ', '네', '어? 초 네 ?'], 
  ['ノ', '노', '틀리면 땡! 노'],
  // は행
  ['ハ', '하', '할아버지 수염'], 
  ['ヒ', '히', '의자에 히프'], 
  ['フ', '후', '후 부는 입모양'], 
  ['ヘ', '헤', '히라가나와 비슷'], 
  ['ホ', '호', '호랑이 수염'],
  // ま행
  ['マ', '마', '입에 밥풀 붙어 맘 마'], 
  ['ミ', '미', '밥풀(쌀 미)'], 
  ['ム', '무', '무릎꿇은 모양'], 
  ['メ', '메', '틀려면(노) 에 회초리 메'], 
  ['モ', '모', '히라가나와 비슷'],
  // や행
  ['ヤ', '야', '히라가나와 비슷'], 
  ['ユ', '유', '그래 유'], 
  ['ヨ', '요', '크네 요'],
  // ら행
  ['ラ', '라', '랄랄라 콧노래 모양'], 
  ['リ', '리', '리본모양'], 
  ['ル', '루', '캥거루'], 
  ['レ', '레', '후레XX'], 
  ['ロ', '로', '창문(로미오와 줄리엣)'],
  // わ행
  ['ワ', '와', '우산에 꼭지가 없어서 와'], 
  ['ヲ', '오/워', '오징어 다리 먹는...'], 
  ['ン', '응', '그냥 암기...']
];